Repository: mnimtz/nimshare
Catalog: ios/NimShare/Resources/Localizable.xcstrings
Source language: de
Languages: en, es, fr, it, nl

source: — keine —
en: — none —
es: — ninguno —
fr: — aucun —
it: — nessuno —
nl: — geen —

source: · %@ Fehler
en: · %@ errors
es: · %@ errores
fr: · %@ erreurs
it: · %@ errori
nl: · %@ fouten

source: · zuletzt: %@
en: · last: %@
es: · último: %@
fr: · dernier : %@
it: · ultimo: %@
nl: · laatste: %@

source: „%@“ wird endgültig entfernt. Neue Uploads sind danach nicht mehr möglich.
en: “%@” will be permanently removed. Further uploads will no longer be possible.
es: «%@» se eliminará de forma definitiva. Después ya no será posible cargar archivos.
fr: « %@ » sera définitivement supprimé. Aucun nouveau téléversement ne sera possible ensuite.
it: «%@» sarà rimosso definitivamente. Successivamente non saranno più possibili caricamenti.
nl: ‘%@’ wordt definitief verwijderd. Verdere uploads zijn daarna niet meer mogelijk.

source: „%@" wird mit seinem gesamten Inhalt in den Papierkorb verschoben.
en: “%@” and all of its contents will be moved to the trash.
es: « %@ » y todo su contenido se moverán a la papelera.
fr: « %@ » et tout son contenu seront déplacés dans la corbeille.
it: « %@ » e tutto il suo contenuto verranno spostati nel cestino.
nl: „%@” en alle inhoud wordt naar de prullenbak verplaatst.

# %@ / %@ fertig
source: %1$@ / %2$@ fertig
en: %1$@ / %2$@ done
es: %1$@ / %2$@ completados
fr: %1$@ / %2$@ terminé
it: %1$@ / %2$@ completati
nl: %1$@ / %2$@ klaar

source: %@ auch blockieren
en: Also block %@
es: Bloquear también a %@
fr: Bloquer aussi %@
it: Blocca anche %@
nl: %@ ook blokkeren

source: %@ Jahre
en: %@ years
es: %@ años
fr: %@ ans
it: %@ anni
nl: %@ jaar

source: %@ markiert
en: %@ selected
es: %@ seleccionados
fr: %@ sélectionnés
it: %@ selezionati
nl: %@ geselecteerd

source: %@ NimShare-User · nur lesend
en: %@ NimShare users · read-only
es: %@ usuarios NimShare · solo lectura
fr: %@ utilisateurs NimShare · lecture seule
it: %@ utenti NimShare · sola lettura
nl: %@ NimShare-gebruikers · alleen-lezen

source: • alle Dateien in deinen persönlichen Ordnern • alle Datei-Versionen und Kommentare • deine Kontakte, API-Tokens, Zertifikate • deine Signaturvorgänge (als Ersteller) • Direct-Shares von und an dich
en: • all files in your personal folders • all file versions and comments • your contacts, API tokens, certificates • your signature requests (as creator) • direct shares to and from you
es: • todos los archivos en tus carpetas personales • todas las versiones y comentarios de los archivos • tus contactos, tokens API, certificados • tus solicitudes de firma (como creador) • los envíos directos hacia y desde ti
fr: • tous les fichiers de vos dossiers personnels • toutes les versions et commentaires • vos contacts, jetons API, certificats • vos demandes de signature (en tant que créateur) • les partages directs vers et depuis vous
it: • tutti i file nelle tue cartelle personali • tutte le versioni e i commenti dei file • i tuoi contatti, token API, certificati • le tue richieste di firma (come creatore) • le condivisioni dirette da e verso di te
nl: • alle bestanden in je persoonlijke mappen • alle bestandsversies en opmerkingen • je contacten, API-tokens, certificaten • je handtekeningverzoeken (als aanmaker) • directe deelacties van en naar jou

source: + Hinzufügen
en: + Add
es: + Añadir
fr: + Ajouter
it: + Aggiungi
nl: + Toevoegen

source: ♾️ Dauerhaft (nie ablaufen)
en: ♾️ Permanent (never expires)
es: ♾️ Permanente (nunca caduca)
fr: ♾️ Permanent (n'expire jamais)
it: ♾️ Permanente (non scade mai)
nl: ♾️ Permanent (verloopt nooit)

source: ✅ Abgeschlossen
en: ✅ Completed
es: ✅ Completado
fr: ✅ Terminé
it: ✅ Completato
nl: ✅ Afgerond

source: ✍ Unterzeichner
en: ✍ Signer
es: ✍ Firmante
fr: ✍ Signataire
it: ✍ Firmatario
nl: ✍ Ondertekenaar

source: ✕ Abgelehnt / abgebrochen
en: ✕ Declined / cancelled
es: ✕ Rechazado / cancelado
fr: ✕ Refusé / annulé
it: ✕ Rifiutato / annullato
nl: ✕ Geweigerd / geannuleerd

source: 🌍 Länder
en: 🌍 Countries
es: 🌍 Países
fr: 🌍 Pays
it: 🌍 Paesi
nl: 🌍 Landen

source: 🌍 Öffentlich
en: 🌍 Public
es: 🌍 Público
fr: 🌍 Public
it: 🌍 Pubblico
nl: 🌍 Openbaar

source: 🏙 Städte
en: 🏙 Cities
es: 🏙 Ciudades
fr: 🏙 Villes
it: 🏙 Città
nl: 🏙 Steden

source: 👁 Nur lesen
en: 👁 Read-only
es: 👁 Solo lectura
fr: 👁 Lecture seule
it: 👁 Sola lettura
nl: 👁 Alleen-lezen

source: 👤 Privat
en: 👤 Private
es: 👤 Privado
fr: 👤 Privé
it: 👤 Privato
nl: 👤 Privé

source: 📱 Geräte
en: 📱 Devices
es: 📱 Dispositivos
fr: 📱 Appareils
it: 📱 Dispositivi
nl: 📱 Apparaten

source: 🔄 In Bearbeitung
en: 🔄 In progress
es: 🔄 En curso
fr: 🔄 En cours
it: 🔄 In corso
nl: 🔄 In behandeling

source: 🔒 Berechtigungen
en: 🔒 Permissions
es: 🔒 Permisos
fr: 🔒 Droits
it: 🔒 Permessi
nl: 🔒 Rechten

source: 🔗 Herkunft
en: 🔗 Referrers
es: 🔗 Origen
fr: 🔗 Provenance
it: 🔗 Provenienza
nl: 🔗 Herkomst

source: 🔥 Peak-Zeiten · letzte 30 Tage (UTC)
en: 🔥 Peak hours · last 30 days (UTC)
es: 🔥 Horas pico · últimos 30 días (UTC)
fr: 🔥 Pics d'activité · 30 derniers jours (UTC)
it: 🔥 Ore di punta · ultimi 30 giorni (UTC)
nl: 🔥 Piektijden · laatste 30 dagen (UTC)

source: 🕒 Zeitzonen
en: 🕒 Time zones
es: 🕒 Zonas horarias
fr: 🕒 Fuseaux horaires
it: 🕒 Fusi orari
nl: 🕒 Tijdzones

source: 1. QR-Code scannen
en: 1. Scan QR code
es: 1. Escanear código QR
fr: 1. Scanner le code QR
it: 1. Scansiona il codice QR

source: 2. Code bestätigen
en: 2. Confirm code
es: 2. Confirmar código
fr: 2. Confirmer le code
it: 2. Conferma il codice
nl: 2. Code bevestigen

source: 2FA aktivieren
en: Enable 2FA
es: Activar 2FA
fr: Activer la double authentification
it: Attiva 2FA
nl: 2FA inschakelen

source: 2FA deaktivieren
en: Disable 2FA
es: Desactivar 2FA
fr: Désactiver la double authentification
it: Disattiva 2FA
nl: 2FA uitschakelen

source: 2FA ist aktiv
en: 2FA is enabled
es: La 2FA está activa
fr: L’A2F est active
it: L’2FA è attiva
nl: 2FA is ingeschakeld

source: 2FA-Code eingeben
en: Enter 2FA code
es: Introduce el código 2FA
fr: Saisir le code A2F
it: Inserisci il codice 2FA
nl: 2FA-code invoeren

source: Abbrechen
en: Cancel
es: Cancelar
fr: Annuler
it: Annulla
nl: Annuleren

source: abgelaufen
en: expired
es: caducado
fr: expiré
it: scaduto
nl: verlopen

source: Abgelaufen
en: Expired
es: Caducado
fr: Expiré
it: Scaduto
nl: Verlopen

source: Abgeschlossen: %@
en: Completed: %@
es: Completado: %@
fr: Terminé : %@
it: Completato: %@
nl: Afgerond: %@

source: Ablauf
en: Expiry
es: Vencimiento
fr: Expiration
it: Scadenza
nl: Verloop

source: Ablaufdatum
en: Expiry date
es: Fecha de vencimiento
fr: Date d'expiration
it: Data di scadenza
nl: Vervaldatum

source: Ablaufdatum setzen
en: Set expiry date
es: Establecer fecha de vencimiento
fr: Définir une date d'expiration
it: Imposta data di scadenza
nl: Vervaldatum instellen

source: Ablehnen
en: Decline
es: Rechazar
fr: Refuser
it: Rifiuta
nl: Weigeren

source: Abmelden
en: Sign out
es: Cerrar sesión
fr: Se déconnecter
it: Disconnetti
nl: Afmelden

source: Abschluss erzwingen
en: Force completion
es: Forzar finalización
fr: Forcer la finalisation
it: Forza il completamento
nl: Afronding forceren

source: Absenden
en: Submit
es: Enviar
fr: Envoyer
it: Invia
nl: Verzenden

source: Absender-Zertifikat (optional)
en: Sender certificate (optional)
es: Certificado del remitente (opcional)
fr: Certificat de l'expéditeur (facultatif)
it: Certificato del mittente (opzionale)
nl: Afzendercertificaat (optioneel)

source: Account jetzt löschen
en: Delete account now
es: Eliminar cuenta ahora
fr: Supprimer le compte maintenant
it: Elimina account ora
nl: Account nu verwijderen

source: Account löschen
en: Delete account
es: Eliminar cuenta
fr: Supprimer le compte
it: Elimina account
nl: Account verwijderen

source: Adressbuch
en: Address book
es: Libreta de direcciones
fr: Carnet d'adresses
it: Rubrica
nl: Adresboek

source: Aktionen
en: Actions
es: Acciones
fr: Actions
it: Azioni
nl: Acties

source: Aktionen wie Uploads, Freigaben und Löschungen erscheinen hier.
en: Actions like uploads, shares and deletes show up here.
es: Acciones como cargas, comparticiones y eliminaciones aparecen aquí.
fr: Les actions comme téléversements, partages et suppressions apparaissent ici.
it: Azioni come caricamenti, condivisioni ed eliminazioni compaiono qui.
nl: Acties zoals uploads, delen en verwijderen verschijnen hier.

source: Aktiv
en: Active
es: Activo
fr: Actif
it: Attivo
nl: Actief

source: Aktivität
en: Activity
es: Actividad
fr: Activité
it: Attività
nl: Activiteit

source: Aktuell
en: Current
es: Actual
fr: Actuel
it: Attuale
nl: Actueel

source: Aktueller 6-stelliger Code
en: Current 6-digit code
es: Código actual de 6 dígitos
fr: Code actuel à 6 chiffres
it: Codice attuale a 6 cifre
nl: Huidige 6-cijferige code

source: Aktueller Anbieter dieser Instanz
en: Current provider for this instance
es: Proveedor actual de esta instancia
fr: Fournisseur actuel de cette instance
it: Provider attuale di questa istanza
nl: Huidige provider van deze instantie

source: Aktuelles Passwort
en: Current password
es: Contraseña actual
fr: Mot de passe actuel
it: Password attuale
nl: Huidig wachtwoord

source: Alle deine Dateien und Daten werden sofort und unwiderruflich vom Server entfernt.
en: All your files and data will be immediately and irrevocably removed from the server.
es: Todos tus archivos y datos se eliminarán del servidor de forma inmediata e irreversible.
fr: Tous vos fichiers et données seront immédiatement et irrévocablement supprimés du serveur.
it: Tutti i tuoi file e dati verranno rimossi immediatamente e in modo irreversibile dal server.
nl: Al je bestanden en gegevens worden onmiddellijk en onherroepelijk van de server verwijderd.

source: Alle gelesen
en: Mark all read
es: Marcar todo como leído
fr: Tout marquer comme lu
it: Segna tutto come letto
nl: Alles gelezen

source: Alle Nutzer
en: All users
es: Todos
fr: Tous
it: Tutti
nl: Alle

source: Alle parallel
en: All in parallel
es: Todos en paralelo
fr: Tous en parallèle
it: Tutti in parallelo
nl: Allemaal parallel

source: Als Foto/Video-Album anzeigen
en: Display as photo/video album
es: Mostrar como álbum de fotos/vídeos
fr: Afficher comme album photo/vidéo
it: Mostra come album foto/video
nl: Weergeven als foto-/videoalbum

source: Als Standard setzen
en: Set as default
es: Establecer como predeterminado
fr: Définir par défaut
it: Imposta come predefinito
nl: Als standaard instellen

source: Als Subdomain freigeben
en: Share as subdomain
es: Compartir como subdominio
fr: Partager en tant que sous-domaine
it: Condividi come sottodominio
nl: Delen als subdomein

source: Anbieter-Info nicht verfügbar. Bitte Netzwerk prüfen und erneut versuchen.
en: Provider info unavailable. Please check your network and try again.
es: Información del proveedor no disponible. Comprueba la red y vuelve a intentarlo.
fr: Informations sur le fournisseur indisponibles. Vérifie ta connexion et réessaie.
it: Informazioni sul provider non disponibili. Controlla la rete e riprova.
nl: Providerinformatie niet beschikbaar. Controleer je netwerk en probeer het opnieuw.

source: Anbieter-Info wird geladen…
en: Loading provider info…
es: Cargando información del proveedor…
fr: Chargement des infos fournisseur…
it: Caricamento info provider…
nl: Providerinformatie laden…

source: Anforderung erstellt
en: Request created
es: Solicitud creada
fr: Demande créée
it: Richiesta creata
nl: Verzoek aangemaakt

source: Anforderung widerrufen?
en: Revoke request?
es: ¿Revocar la solicitud?
fr: Révoquer la demande ?
it: Revocare la richiesta?
nl: Verzoek intrekken?

source: Anlegen
en: Create
es: Crear
fr: Créer
it: Crea
nl: Aanmaken

source: Anmeldedaten merken
en: Remember credentials
es: Recordar credenciales
fr: Mémoriser les identifiants
it: Ricorda le credenziali
nl: Aanmeldgegevens onthouden

source: Ansicht
en: View
es: Vista
fr: Affichage
it: Vista
nl: Weergave

source: Anzeigename
en: Display name
es: Nombre visible
fr: Nom affiché
it: Nome visualizzato
nl: Weergavenaam

source: Art
en: Kind
es: Tipo
fr: Genre
it: Genere
nl: Soort

source: Auch erreichbar über %@
en: Also works via %@
es: También funciona a través de %@
fr: Fonctionne aussi via %@
it: Funziona anche tramite %@
nl: Werkt ook via %@

source: Audit-Bericht
en: Audit report
es: Informe de auditoría
fr: Rapport d'audit
it: Rapporto di audit
nl: Auditrapport

source: Auf dieser Instanz ist KI nicht aktiviert.
en: AI is not enabled on this instance.
es: La IA no está activada en esta instancia.
fr: L’IA n’est pas activée sur cette instance.
it: L’IA non è attiva su questa istanza.
nl: AI is niet ingeschakeld op deze instantie.

source: Aufheben
en: Unblock
es: Desbloquear
fr: Débloquer
it: Sblocca
nl: Deblokkeren

source: Aufrufe
en: Visits
es: Visitas
fr: Visites
it: Visite
nl: Bezoeken

source: Aus Adressbuch
en: From address book
es: Desde la libreta de direcciones
fr: Depuis le carnet d'adresses
it: Dalla rubrica
nl: Uit adresboek

source: Auswahl
en: Select
es: Seleccionar
fr: Sélectionner
it: Seleziona
nl: Selecteren

source: Azure OpenAI (deine Region)
en: Azure OpenAI (your region)
es: Azure OpenAI (tu región)
fr: Azure OpenAI (ta région)
it: Azure OpenAI (la tua regione)
nl: Azure OpenAI (jouw regio)

source: Bearbeiten
en: Edit
es: Editar
fr: Modifier
it: Modifica
nl: Bewerken

source: Bei Upload benachrichtigen
en: Notify on upload
es: Notificar al subir
fr: Notifier lors d'un envoi
it: Notifica al caricamento
nl: Melden bij upload

source: Benachrichtigen wenn Link geöffnet wird
en: Notify when link is opened
es: Notificar cuando se abra el enlace
fr: Notifier à l'ouverture du lien
it: Notifica all'apertura del link
nl: Melden wanneer link wordt geopend

source: Benachrichtigungen
en: Notifications
es: Notificaciones
fr: Notifications
it: Notifiche
nl: Meldingen

source: Benutzer hinzufügen
en: Add user
es: Añadir usuario
fr: Ajouter un utilisateur
it: Aggiungi utente
nl: Gebruiker toevoegen

source: Berechtigt
en: Authorized
es: Autorizados
fr: Autorisés
it: Autorizzati
nl: Geautoriseerd

source: Berechtigte hinzufügen
en: Add authorized users
es: Añadir usuarios autorizados
fr: Ajouter des personnes autorisées
it: Aggiungi autorizzati
nl: Geautoriseerden toevoegen

source: Berechtigung
en: Permission
es: Permiso
fr: Autorisation
it: Permesso
nl: Rechten

source: Berechtigungen…
en: Permissions…
es: Permisos…
fr: Autorisations…
it: Permessi…
nl: Rechten…

source: Bereits freigegeben
en: Already shared
es: Ya compartido
fr: Déjà partagé
it: Già condiviso
nl: Al gedeeld

source: Beschreibung (optional)
en: Description (optional)
es: Descripción (opcional)
fr: Description (facultatif)
it: Descrizione (opzionale)
nl: Beschrijving (optioneel)

source: Beschriftung
en: Label
es: Etiqueta
fr: Libellé
it: Etichetta
nl: Label

source: Bestätigen
en: Confirm
es: Confirmar
fr: Confirmer
it: Conferma
nl: Bevestigen

source: Bestätigung
en: Confirmation
es: Confirmación
fr: Confirmation
it: Conferma
nl: Bevestiging

source: Beteiligte
en: Participants
es: Participantes
fr: Participants
it: Partecipanti
nl: Deelnemers

source: Bibliotheken
en: Libraries
es: Bibliotecas
fr: Bibliothèques
it: Librerie

source: Bitte beide Teile (Seriennummer + Produktcode) ausfüllen.
en: Please fill in both parts (serial number + product code).
es: Rellena ambas partes (número de serie + código de producto).
fr: Veuillez remplir les deux parties (numéro de série + code produit).
it: Compila entrambe le parti (numero di serie + codice prodotto).
nl: Vul beide onderdelen in (serienummer + productcode).

source: Bitte einen Nutzer aus den Vorschlägen wählen.
en: Please pick a user from the suggestions.
es: Elige un usuario de las sugerencias.
fr: Veuillez choisir un utilisateur parmi les suggestions.
it: Scegli un utente dai suggerimenti.
nl: Kies een gebruiker uit de suggesties.

source: Blockieren
en: Block
es: Bloquear
fr: Bloquer
it: Blocca
nl: Blokkeren

source: Blockierte Nutzer
en: Blocked users
es: Usuarios bloqueados
fr: Utilisateurs bloqués
it: Utenti bloccati
nl: Geblokkeerde gebruikers

source: Chatte mit deinen Dateien
en: Chat with your files
es: Chatea con tus archivos
fr: Discutez avec vos fichiers
it: Chatta con i tuoi file
nl: Chat met je bestanden

source: Datei
en: File
es: Archivo
fr: Fichier
it: File
nl: Bestand

source: Datei (PDF)
en: File (PDF)
es: Archivo (PDF)
fr: Fichier (PDF)
it: File (PDF)
nl: Bestand (PDF)

source: Datei hochladen
en: Upload file
es: Subir archivo
fr: Téléverser un fichier
it: Carica file
nl: Bestand uploaden

source: Datei melden…
en: Report file…
es: Denunciar archivo…
fr: Signaler le fichier…
it: Segnala file…
nl: Bestand melden…

source: Dateien
en: Files
es: Archivos
fr: Fichiers
it: File
nl: Bestanden

source: Dateien nach Bedeutung suchen…
en: Search files by meaning…
es: Buscar archivos por significado…
fr: Rechercher des fichiers par sens…
it: Cerca file per significato…
nl: Bestanden op betekenis zoeken…

source: Datenschutz
en: Privacy
es: Privacidad
fr: Confidentialité
it: Privacy
nl: Privacy

source: Datum
en: Date
es: Fecha
fr: Date
it: Data

source: Dauerhaft
en: Permanent
es: Permanente
fr: Permanent
it: Permanente
nl: Permanent

source: Deaktivieren
en: Disable
es: Desactivar
fr: Désactiver
it: Disattiva
nl: Uitschakelen

source: Deine Chat-Anfrage bzw. Suchanfrage
en: Your chat message or search query
es: Tu mensaje de chat o consulta de búsqueda
fr: Ta question de chat ou de recherche
it: La tua richiesta di chat o di ricerca
nl: Je chatbericht of zoekopdracht

source: Deine E-Mail, dein Name, deine anderen Dateien
en: Your email, your name, your other files
es: Tu correo, tu nombre, tus otros archivos
fr: Ton e-mail, ton nom, tes autres fichiers
it: La tua email, il tuo nome, gli altri tuoi file
nl: Je e-mail, je naam, je andere bestanden

source: Denke…
en: Thinking…
es: Pensando…
fr: Réflexion…
it: Sto pensando…
nl: Aan het denken…

source: Der Account kann NICHT wiederhergestellt werden.
en: The account CANNOT be restored.
es: La cuenta NO se puede restaurar.
fr: Le compte NE peut PAS être restauré.
it: L’account NON può essere ripristinato.
nl: Het account kan NIET worden hersteld.

source: Der Freigabelink wird dauerhaft entfernt. Die Datei selbst bleibt erhalten.
en: The share link will be permanently removed. The file itself remains.
es: El enlace de compartición se eliminará de forma permanente. El archivo se conserva.
fr: Le lien de partage sera définitivement supprimé. Le fichier lui-même est conservé.
it: Il link di condivisione verrà rimosso in modo permanente. Il file rimane.
nl: De deellink wordt definitief verwijderd. Het bestand zelf blijft bestaan.

source: Der Server hat keine Bibliotheken zurückgegeben.
en: The server did not return any libraries.
es: El servidor no ha devuelto ninguna biblioteca.
fr: Le serveur n’a renvoyé aucune bibliothèque.
it: Il server non ha restituito alcuna libreria.
nl: De server heeft geen bibliotheken teruggegeven.

source: Die aktuelle Version wird als neue Version archiviert; du kannst also nichts verlieren.
en: The current version will be archived as a new version, so nothing gets lost.
es: La versión actual se archivará como una nueva versión, así que no se pierde nada.
fr: La version actuelle sera archivée comme nouvelle version, vous ne perdez donc rien.
it: La versione attuale verrà archiviata come nuova versione, quindi non perdi nulla.
nl: De huidige versie wordt als nieuwe versie gearchiveerd; je kunt dus niets verliezen.

source: Die Datei landet im Papierkorb und kann von dort wiederhergestellt werden.
en: The file will go to the trash and can be restored from there.
es: El archivo irá a la papelera y podrá restaurarse desde allí.
fr: Le fichier ira dans la corbeille et pourra y être restauré.
it: Il file verrà spostato nel cestino e potrà essere ripristinato da lì.
nl: Het bestand belandt in de prullenbak en kan van daaruit worden hersteld.

source: Diese Aktion ist endgültig.
en: This action is final.
es: Esta acción es definitiva.
fr: Cette action est définitive.
it: Questa azione è definitiva.
nl: Deze actie is definitief.

source: Diese Datei hat nur eine Version. Beim erneuten Upload wird die alte hier archiviert.
en: This file has only one version. When you re-upload, the old one will be archived here.
es: Este archivo tiene una sola versión. En la próxima subida la anterior se archivará aquí.
fr: Ce fichier n’a qu’une seule version. Lors du prochain téléversement, l’ancienne sera archivée ici.
it: Questo file ha una sola versione. Al prossimo caricamento la precedente verrà archiviata qui.
nl: Dit bestand heeft maar één versie. Bij een nieuwe upload wordt de oude hier gearchiveerd.

source: Diese Version wiederherstellen?
en: Restore this version?
es: ¿Restaurar esta versión?
fr: Restaurer cette version ?
it: Ripristinare questa versione?
nl: Deze versie herstellen?

source: Dieser Ordner ist leer.
en: This folder is empty.
es: Esta carpeta está vacía.
fr: Ce dossier est vide.
it: Questa cartella è vuota.
nl: Deze map is leeg.

source: Dokument bearbeiten
en: Edit document
es: Editar documento
fr: Modifier le document
it: Modifica documento
nl: Document bewerken

source: Dokumentation
en: Documentation
es: Documentación
fr: Documentation
it: Documentazione
nl: Documentatie

source: Du hast noch niemanden blockiert.
en: You haven’t blocked anyone yet.
es: Aún no has bloqueado a nadie.
fr: Vous n’avez encore bloqué personne.
it: Non hai ancora bloccato nessuno.
nl: Je hebt nog niemand geblokkeerd.

source: Du kannst diese Zustimmung jederzeit im Profil widerrufen.
en: You can revoke this consent at any time in your profile.
es: Puedes revocar este consentimiento en cualquier momento desde tu perfil.
fr: Tu peux révoquer ce consentement à tout moment depuis ton profil.
it: Puoi revocare questo consenso in qualsiasi momento nel tuo profilo.
nl: Je kunt deze toestemming op elk moment intrekken via je profiel.

source: Du kannst diese Zustimmung jederzeit im Profil widerrufen. Details in der [Datenschutzerklärung](%@).
en: You can revoke this consent at any time in your profile. Details in the [Privacy Policy](%@).
es: Puedes revocar este consentimiento en cualquier momento desde tu perfil. Detalles en la [Política de privacidad](%@).
fr: Tu peux révoquer ce consentement à tout moment depuis ton profil. Détails dans la [politique de confidentialité](%@).
it: Puoi revocare questo consenso in qualsiasi momento nel tuo profilo. Dettagli nell’[Informativa sulla privacy](%@).
nl: Je kunt deze toestemming op elk moment intrekken via je profiel. Details in het [privacybeleid](%@).

source: Du siehst danach keine Direct-Shares oder Kontakte mehr von diesem Nutzer.
en: After that you will no longer see direct shares or contacts from this user.
es: Después ya no verás envíos directos ni contactos de este usuario.
fr: Vous ne verrez plus ensuite de partages directs ni de contacts de cet utilisateur.
it: Successivamente non vedrai più condivisioni dirette o contatti da questo utente.
nl: Daarna zie je geen directe deelacties of contacten meer van deze gebruiker.

source: Dunkel
en: Dark
es: Oscuro
fr: Sombre
it: Scuro
nl: Donker

source: Ein Admin sichtet den Report zeitnah.
en: An admin will review the report soon.
es: Un administrador revisará el informe en breve.
fr: Un administrateur examinera le signalement prochainement.
it: Un amministratore esaminerà la segnalazione a breve.
nl: Een beheerder bekijkt de melding binnenkort.

source: Eingerichtet: %@
en: Set up: %@
es: Configurado: %@
fr: Configuré : %@
it: Configurato: %@
nl: Ingesteld: %@

source: Einmalige Zustimmung nach Apple-Richtlinie
en: One-time consent per Apple policy
es: Consentimiento único según la política de Apple
fr: Consentement unique conformément aux règles d’Apple
it: Consenso una tantum secondo le linee guida Apple
nl: Eenmalige toestemming volgens Apple-richtlijnen

source: Einzigartig
en: Unique
es: Únicos
fr: Uniques
it: Unici
nl: Uniek
